<unk>	0
<s>	0
</s>	0
<pad>	0
<mask>	0
<|im_start|>	0
<|im_end|>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
、	-3.04485
▁	-3.0497
。	-3.48356
の	-3.7071
は	-4.25378
が	-4.45183
を	-4.54119
に	-4.61084
と	-4.7634
)	-4.76893
,	-4.9582
(	-5.02819
・	-5.0693
で	-5.09789
」	-5.11683
.	-5.3121
年	-5.44193
も	-5.55868
「	-5.67551
月	-5.72024
から	-5.73148
や	-5.75672
▁「	-5.80795
日	-5.86856
し	-5.97348
した	-6.08154
1	-6.20433
:	-6.25201
する	-6.2572
2	-6.26951
な	-6.29131
3	-6.44808
である	-6.45716
-	-6.47782
た	-6.47966
その	-6.48364
して	-6.52773
か	-6.53741
る	-6.56831
▁(	-6.58054
て	-6.58998
では	-6.60654
として	-6.60999
には	-6.70206
お	-6.74877
4	-6.7518
へ	-6.76769
/	-6.77197
s	-6.77628
▁##	-6.7926
という	-6.83344
この	-6.84973
5	-6.85435
です	-6.87378
人	-6.94079
など	-6.96622
』	-6.97894
い	-6.99056
り	-7.00675
大	-7.00832
!	-7.01271
一	-7.01701
6	-7.07183
について	-7.09304
時	-7.19234
された	-7.19841
10	-7.20866
▁###	-7.21168
7	-7.2123
『	-7.24644
だ	-7.24876
8	-7.25651
している	-7.25948
▁-	-7.27542
回	-7.27594
ら	-7.28332
9	-7.28472
って	-7.32239
▁また	-7.35507
による	-7.38202
でも	-7.38913
市	-7.39593
より	-7.40285
分	-7.41098
中	-7.41309
{	-7.41421
く	-7.41949
よ	-7.42892
第	-7.43155
▁and	-7.43516
▁この	-7.44493
▁1	-7.44674
まで	-7.44802
山	-7.4507
ス	-7.45641
等	-7.45806
▁of	-7.45871
▁$	-7.45979
▁the	-7.46023
町	-7.46373
、「	-7.47333
者	-7.47781
ている	-7.47879
き	-7.48078
ました	-7.48152
11	-7.50497
にも	-7.50866
名	-7.5109
った	-7.51522
▁\	-7.52866
12	-7.54347
▁2	-7.55803
本	-7.56163
水	-7.57861
こと	-7.58116
上	-7.58779
す	-7.60613
?	-7.62485
ア	-7.62749
】	-7.62902
さ	-7.64589
み	-7.64804
ない	-7.65039
また	-7.65754
ます	-7.66611
文	-7.66897
的	-7.67184
情報	-7.67272
部	-7.69563
日本	-7.69901
ね	-7.70058
いた	-7.70719
であった	-7.71736
▁第	-7.71887
子	-7.72945
性	-7.73218
ある	-7.74831
i	-7.75192
生	-7.76142
がある	-7.7625
下	-7.76277
研究	-7.76574
的な	-7.76596
によって	-7.77297
金	-7.77876
される	-7.78068
ト	-7.78287
見	-7.78486
長	-7.78813
会	-7.79656
手	-7.80561
年に	-7.80792
30	-7.80844
され	-7.81039
への	-7.81049
▁3	-7.81232
――	-7.81496
数	-7.81531
における	-7.81605
三	-7.81737
により	-7.8278
～	-7.83591
▁【	-7.83938
$	-7.83998
小	-7.84022
大学	-7.84054
活動	-7.84791
つ	-7.85011
事業	-7.86339
さん	-7.87446
A	-7.87492
国	-7.87808
後	-7.88263
において	-7.89181
ク	-7.89518
う	-7.90015
法	-7.90233
▁しかし	-7.90437
ので	-7.9193
田	-7.92079
ながら	-7.92081
S	-7.93452
ため	-7.93519
であり	-7.93876
20	-7.94054
新	-7.94985
だった	-7.95125
化	-7.95153
木	-7.95722
します	-7.95764
二	-7.95962
川	-7.96177
ド	-7.96276
18	-7.98069
内	-7.98275
もの	-7.99348
方	-8.00539
物	-8.0064
前	-8.0111
▁その	-8.01591
家	-8.01797
高	-8.01909
日に	-8.02317
御	-8.02496
力	-8.02773
▁$\	-8.02851
▁『	-8.03016
に関する	-8.03048
]	-8.03106
語	-8.03439
ラ	-8.03691
ズ	-8.043
ように	-8.04474
教育	-8.05285
▁そして	-8.05305
カ	-8.05388
されている	-8.05727
及び	-8.05797
15	-8.06272
e	-8.06578
▁A	-8.0665
......	-8.07042
▁#	-8.07194
▁」	-8.0794
出	-8.0812
C	-8.08378
あ	-8.085
年度	-8.08638
道	-8.08796
ご	-8.09387
m	-8.09514
地域	-8.09816
号	-8.1012
となる	-8.10278
タ	-8.10406
B	-8.10779
_{	-8.10804
ま	-8.1095
}$	-8.11312
用	-8.11692
リ	-8.1278
時間	-8.12971
んだ	-8.13005
t	-8.13012
人の	-8.13125
などの	-8.13235
しました	-8.13336
各	-8.13347
とは	-8.13424
地	-8.13522
}	-8.14002
平成	-8.14157
こ	-8.14423
▁※	-8.1519
ナ	-8.15295
ル	-8.15511
d	-8.15694
▁for	-8.15711
円	-8.15806
目	-8.15862
マ	-8.16512
▁####	-8.16782
所	-8.16889
mathrm	-8.17189
む	-8.17408
ひ	-8.17429
a	-8.17515
▁4	-8.17986
村	-8.18019
事	-8.18062
イ	-8.18846
いる	-8.18887
ことを	-8.19051
口	-8.1951
つて	-8.19659
n	-8.20146
17	-8.20383
島	-8.20485
無	-8.20492
および	-8.20494
野	-8.20735
気	-8.21051
25	-8.21111
英語版	-8.21407
もう	-8.21609
点	-8.21905
コ	-8.22188
行	-8.22194
ロ	-8.22406
わ	-8.22625
同	-8.22648
していた	-8.22889
ノ	-8.23471
え	-8.23768
シ	-8.23912
私は	-8.24386
原	-8.24441
書	-8.25373
め	-8.2542
評価	-8.25439
13	-8.2581
16	-8.26103
支援	-8.26107
土	-8.26203
社会	-8.26291
に対する	-8.26336
心	-8.26607
自分の	-8.26696
になる	-8.26738
14	-8.26784
▁in	-8.27479
不	-8.27573
できる	-8.27893
ツ	-8.28078
y	-8.28092
▁S	-8.28092
よく	-8.28586
F	-8.28677
平	-8.29249
学	-8.29298
今	-8.29781
間	-8.29859
環境	-8.30341
よう	-8.30437
となった	-8.3052
ような	-8.31153
エ	-8.31299
ing	-8.31411
そう	-8.31953
代	-8.32218
つた	-8.32234
フ	-8.3249
ー	-8.32541
光	-8.33143
D	-8.33317
約	-8.33528
ば	-8.34035
オ	-8.35155
に対して	-8.35177
レ	-8.35227
データ	-8.35228
ッ	-8.35656
ム	-8.35911
センター	-8.35945
にて	-8.36035
技術	-8.36213
なり	-8.36263
表現	-8.36743
立	-8.3694
神	-8.3716
西	-8.37572
T	-8.37666
システム	-8.37856
▁In	-8.37891
的に	-8.3796
東	-8.38063
ふ	-8.38206
外	-8.38217
27	-8.38418
28	-8.38443
ず	-8.3851
jp	-8.38684
風	-8.38861
位	-8.38982
何	-8.39012
ていた	-8.39033
いて	-8.39084
▁5	-8.39176
24	-8.39788
PDF	-8.39857
南	-8.40148
海	-8.40171
ほど	-8.40199
表	-8.40256
26	-8.40422
KB	-8.40595
?」	-8.40697
女	-8.40759
N	-8.40769
サ	-8.40856
なら	-8.41013
先	-8.41195
にある	-8.41226
それ	-8.41386
東京	-8.41392
たい	-8.41588
石	-8.41721
in	-8.41722
しています	-8.41823
ニ	-8.41856
とも	-8.41956
室	-8.42036
P	-8.42104
関係	-8.42241
://	-8.42359
火	-8.42637
M	-8.43295
作	-8.43594
型	-8.43737
っている	-8.43758
K	-8.43987
日本の	-8.44504
場	-8.446
21	-8.44844
29	-8.45008
k	-8.45089
学習	-8.45145
天	-8.4537
元	-8.45644
バ	-8.45781
=	-8.45925
については	-8.46261
19	-8.46333
ダ	-8.46426
モデル	-8.46703
のように	-8.47195
キ	-8.47429
H	-8.47592
いい	-8.47606
戦	-8.47668
企業	-8.48042
b	-8.48125
文化	-8.48194
白	-8.48202
美	-8.4833
施設	-8.48439
問題	-8.48443
正	-8.48831
北	-8.49478
▁[	-8.49531
のである	-8.49551
▁pp	-8.49726
”	-8.49839
」「	-8.4988
22	-8.50011
なる	-8.50206
等の	-8.50458
世界	-8.50631
>	-8.5084
p	-8.51444
形	-8.51534
のみ	-8.51553
c	-8.51788
ち	-8.51893
のか	-8.5197
デ	-8.52054
...	-8.52276
ぬ	-8.52455
イベント	-8.52799
ています	-8.52842
屋	-8.5289
線	-8.53028
23	-8.53105
和	-8.53205
男	-8.53664
生活	-8.53678
調査	-8.53759
のです	-8.53803
団体	-8.53907
ミ	-8.53974
なく	-8.54034
ことは	-8.54266
度	-8.5435
ガ	-8.54661
あの	-8.5471
られた	-8.54738
になった	-8.54788
チ	-8.54905
G	-8.54908
計画	-8.54913
al	-8.54981
ジ	-8.55018
ed	-8.5503
話	-8.5537
er	-8.55431
ん	-8.55508
あり	-8.55772
▁M	-8.55984
じ	-8.56017
▁平成	-8.56242
"	-8.56866
学校	-8.56904
体	-8.56923
面	-8.57151
城	-8.57695
け	-8.57782
食	-8.57782
ハ	-8.57905
八	-8.58033
それを	-8.58034
それは	-8.58341
図	-8.58727
リー	-8.58784
大きな	-8.58797
R	-8.58954
なかった	-8.59067
o	-8.59147
モ	-8.59177
氏	-8.59208
社	-8.59243
内容	-8.59823
花	-8.59938
でした	-8.6004
結果	-8.60054
全	-8.60093
れ	-8.60431
ネ	-8.60464
▁C	-8.60469
月に	-8.60666
利用	-8.6078
.,	-8.61146
W	-8.61291
作品	-8.61347
来	-8.61352
万	-8.61419
サービス	-8.6148
明	-8.61598
開発	-8.61752
んで	-8.61843
馬	-8.61926
グ	-8.62059
空	-8.62206
人間	-8.62208
昭和	-8.62292
ン	-8.62414
u	-8.62476
w	-8.62862
場合	-8.62932
通	-8.63074
頭	-8.63148
ことが	-8.63492
x	-8.63643
相談	-8.63689
f	-8.64115
L	-8.64297
らしい	-8.64305
のだ	-8.64308
式	-8.64333
すること	-8.64785
大会	-8.6497
▁B	-8.65089
▁a	-8.65135
とする	-8.65278
▁to	-8.65354
着	-8.65358
▁P	-8.65483
四	-8.65636
まだ	-8.65701
ばかり	-8.6584
五	-8.66552
入	-8.66633
th	-8.66927
を行う	-8.66945
愛	-8.67053
松	-8.67054
公	-8.67122
方法	-8.67141
多	-8.67214
私の	-8.67515
せ	-8.67555
管理	-8.67616
ために	-8.67618
主	-8.67776
制度	-8.67915
曲	-8.67935
人が	-8.68088
別	-8.68307
r	-8.68348
身	-8.68515
J	-8.68685
資料	-8.68763
メ	-8.68848
のために	-8.68911
映画	-8.68926
王	-8.69201
々	-8.69275
▁私は	-8.69427
ブ	-8.69461
_	-8.69475
有	-8.6964
経済	-8.69705
国際	-8.69714
よりも	-8.69775
ウ	-8.69921
夜	-8.70394
▁T	-8.70569
▁on	-8.70573
何か	-8.70658
開催	-8.70711
新しい	-8.70824
課	-8.70836
期	-8.7115
次	-8.71171
条	-8.71194
状況	-8.71272
言語	-8.71372
〜	-8.71493
h	-8.71515
▁E	-8.71605
他の	-8.71653
版	-8.71775
船	-8.71954
門	-8.71955
吉	-8.71995
彼は	-8.71999
31	-8.72005
番	-8.72422
郡	-8.72471
E	-8.72579
パ	-8.72765
相	-8.72842
▁>	-8.72988
グループ	-8.73009
のある	-8.73157
駅	-8.73162
音	-8.7326
!」	-8.73308
六	-8.73322
そして	-8.7363
谷	-8.73668
があり	-8.73713
すると	-8.73846
これ	-8.7391
だけ	-8.7403
ところ	-8.74187
多くの	-8.74217
場所	-8.74531
軍	-8.74802
とともに	-8.7485
重	-8.74858
様	-8.74907
州	-8.7495
女性	-8.74994
となり	-8.7515
▁――	-8.75161
▁6	-8.75184
▁10	-8.75224
テ	-8.75496
になって	-8.75512
ください	-8.75684
ビ	-8.75718
▁F	-8.75785
流	-8.75799
色	-8.75984
マン	-8.76041
時に	-8.76139
音楽	-8.76252
例	-8.76636
または	-8.76879
体験	-8.76954
論	-8.76998
のような	-8.77173
▁K	-8.77405
right	-8.77451
世	-8.77564
館	-8.77637
医療	-8.77874
g	-8.77959
ると	-8.78025
車	-8.78077
寺	-8.78514
学生	-8.78584
ぎ	-8.78637
直	-8.78716
があった	-8.78996
足	-8.79142
left	-8.79275
彼の	-8.7937
台	-8.79446
発	-8.7945
といふ	-8.79471
古	-8.79781
ページ	-8.80064
感	-8.80146
通り	-8.80198
I	-8.8023
ことで	-8.80244
階	-8.80603
合	-8.80935
課題	-8.80958
歌	-8.80986
私	-8.81041
局	-8.8127
こう	-8.81355
イン	-8.81393
機能	-8.81757
れば	-8.82029
賞	-8.82243
君	-8.824
▁&	-8.82429
半	-8.82542
宮	-8.8315
プログラム	-8.83162
安	-8.83198
報告	-8.83226
登録	-8.83454
参加	-8.83473
産業	-8.83744
これは	-8.83914
品	-8.83918
つの	-8.83981
プロジェクト	-8.84084
実験	-8.84136
l	-8.84437
での	-8.84438
にして	-8.84458
前に	-8.84649
初	-8.84672
真	-8.84696
年の	-8.84757
井	-8.84757
発表	-8.85244
います	-8.85381
手法	-8.85501
ぞ	-8.85519
他	-8.85727
中の	-8.85988
▁○	-8.86159
ティ	-8.86298
X	-8.86326
プ	-8.86393
とか	-8.86469
だろう	-8.86783
総合	-8.8695
株式会社	-8.87058
っ	-8.87103
区	-8.87175
会議	-8.87366
▁これは	-8.874
様々な	-8.87544
それが	-8.87552
少し	-8.87603
j	-8.87831
アン	-8.87837
とき	-8.87864
▁2019	-8.87923
機	-8.8803
の中で	-8.88245
チーム	-8.88251
▁なお	-8.88266
50	-8.88396
成	-8.88509
O	-8.88584
or	-8.88819
両	-8.88846
科	-8.89245
ではない	-8.89382
店	-8.89598
言	-8.89981
関連	-8.90195
▁■	-8.90241
勝	-8.90403
後に	-8.90453
公開	-8.90526
代表	-8.90582
とした	-8.90761
対応	-8.90799
v	-8.90888
黒	-8.91025
七	-8.91055
といった	-8.91109
▁彼は	-8.9129
られる	-8.91556
対策	-8.91664
▁2020	-8.91822
ディ	-8.91985
▁R	-8.9203
人は	-8.92255
ねえ	-8.92496
死	-8.92842
官	-8.92929
び	-8.92937
▁お	-8.92966
会社	-8.93444
量	-8.93474
かな	-8.93511
からの	-8.93636
ケ	-8.93677
▁J	-8.93709
』(	-8.94061
分析	-8.94065
同じ	-8.94072
ど	-8.9408
値	-8.9411
▁7	-8.94804
をして	-8.94836
対	-8.95032
単語	-8.95052
の中に	-8.95063
実	-8.95149
自然	-8.95159
系	-8.95254
役	-8.95379
スポーツ	-8.9553
朝	-8.9556
出した	-8.95768
@	-8.95818
取り	-8.96018
選手	-8.96208
対象	-8.9621
ゴ	-8.96289
さらに	-8.96296
Y	-8.96358
左	-8.96599
ヤ	-8.96763
企画	-8.96904
思い	-8.96938
▁2018	-8.96952
千	-8.97051
当	-8.97075
組織	-8.97198
家の	-8.97205
放送	-8.97218
中に	-8.97221
しない	-8.97221
春	-8.97317
戸	-8.97575
母	-8.97708
其	-8.97861
又	-8.97868
夢	-8.9797
検査	-8.98198
味	-8.98235
そ	-8.98247
ろ	-8.98429
図書館	-8.98431
▁その後	-8.9853
上の	-8.98625
実施	-8.98674
っていた	-8.9869
'	-8.98812
▁Proceedings	-8.9893
}\	-8.98969
授業	-8.99087
草	-8.99089
説明	-8.99148
橋	-8.99293
▁本	-8.99345
セ	-8.99355
V	-8.99448
雨	-8.99502
意味	-8.99776
組	-8.99843
ワ	-8.99848
節	-8.99971
仕事	-9
www	-9.00014
歳	-9.00121
予定	-9.00185
協会	-9.00236
義	-9.00648
一人	-9.00882
種	-9.0092
江	-9.01098
▁8	-9.01186
▁2021	-9.01243
されて	-9.01244
清	-9.01801
▁I	-9.0189
委員会	-9.01948
ザ	-9.02191
丸	-9.02199
100	-9.02236
字	-9.02418
英	-9.02631
40	-9.02644
訳	-9.02665
都市	-9.02715
病院	-9.02725
考え	-9.02798
定	-9.02806
以上	-9.02871
居	-9.02881
先生	-9.03024
▁2023	-9.03029
のための	-9.03157
▁そこで	-9.03198
来た	-9.03238
文書	-9.03249
英語	-9.03301
知	-9.03465
▁D	-9.03484
U	-9.03505
変	-9.03546
集	-9.03581
期間	-9.03872
▁H	-9.04
親	-9.04063
史	-9.04124
写真	-9.04128
科学	-9.04166
ぶ	-9.04592
\	-9.04619
自	-9.04637
[	-9.04666
座	-9.04685
業	-9.0472
を持つ	-9.04747
之	-9.04755
者の	-9.04807
▁表	-9.04962
なし	-9.05151
▁それは	-9.05245
作業	-9.05379
▁G	-9.05491
ただ	-9.05689
じゃ	-9.05869
特に	-9.05901
眼	-9.05948
を用いて	-9.05959
サイト	-9.05986
岩	-9.05994
en	-9.06146
はない	-9.06156
構造	-9.06161
だから	-9.06174
どう	-9.06248
▁"	-9.06259
ヒ	-9.06327
ac	-9.06355
健康	-9.06529
病	-9.06547
絵	-9.06615
担当	-9.0668
観光	-9.06709
0	-9.06763
波	-9.06811
そんな	-9.06932
悪	-9.0713
夫	-9.07207
立ち	-9.0721
血	-9.0725
テキスト	-9.07451
県	-9.07592
経営	-9.07596
非	-9.07655
がない	-9.07738
......」	-9.07971
画像	-9.08083
ソ	-9.08199
市民	-9.08266
」(	-9.08399
ター	-9.08463
日本語	-9.08533
のうち	-9.0854
le	-9.08588
旧	-9.08707
分類	-9.0877
ファイル	-9.09076
記録	-9.0909
▁図	-9.0919
to	-9.09196
ゲーム	-9.09236
小学校	-9.09247
を用いた	-9.09297
しながら	-9.09316
を見	-9.0935
太	-9.09394
展示	-9.09535
記	-9.09574
プロ	-9.09584
▁9	-9.09752
さま	-9.09825
質問	-9.09871
でしょう	-9.1012
講座	-9.10216
声	-9.10284
運動	-9.10474
コン	-9.10504
デザイン	-9.10551
を含む	-9.10577
だが	-9.10616
ており	-9.10737
引	-9.10787
年間	-9.10892
紹介	-9.10896
総	-9.10927
アル	-9.11129
文字	-9.11234
尾	-9.11257
販売	-9.11274
&	-9.11277
余	-9.11359
しい	-9.11367
ものである	-9.11585
▁2017	-9.11621
士	-9.11635
ボ	-9.1164
使用	-9.1164
試験	-9.11664
▁${	-9.11673
里	-9.11735
信	-9.11744
▁W	-9.11851
政策	-9.11909
▁N	-9.11985
条件	-9.11996
林	-9.1202
リン	-9.12079
もない	-9.12154
論文	-9.12195
の上に	-9.12296
連携	-9.12335
しか	-9.12422
ですが	-9.12629
現	-9.12638
+	-9.12639
▁●	-9.12761
タスク	-9.12881
熱	-9.1293
教授	-9.12967
顔	-9.13029
年から	-9.13057
知識	-9.13095
コーパス	-9.13169
校	-9.13199
があります	-9.1328
すぐ	-9.13322
text	-9.13427
事例	-9.13645
ラー	-9.1366
▁|	-9.13668
最も	-9.13768
米	-9.13857
赤	-9.13892
たる	-9.14052
横	-9.14105
機関	-9.14167
シュ	-9.1421
ぐ	-9.14277
特別	-9.14355
説	-9.14413
ポ	-9.14505
地方	-9.14578
バー	-9.14607
られ	-9.14715
紙	-9.14718
を行った	-9.14766
器	-9.14817
以下	-9.14918
させる	-9.14961
▁2022	-9.15075
研修	-9.15146
額	-9.1519
令和	-9.15251
翻訳	-9.1532
員	-9.15526
一つ	-9.15532
くる	-9.15709
薬	-9.15758
状態	-9.15788
葉	-9.15814
com	-9.1583
助	-9.15845
民	-9.15922
▁日本	-9.16078
00	-9.16142
“	-9.16152
場合は	-9.162
十	-9.16318
根	-9.16418
久	-9.16748
になり	-9.16821
沢	-9.16915
ly	-9.17086
したい	-9.17149
政	-9.17154
治	-9.17401
ること	-9.17441
権	-9.17496
まず	-9.17622
バス	-9.17835
時代	-9.17836
ほ	-9.17927
カー	-9.18056
となっている	-9.18099
形式	-9.18118
利	-9.18118
理解	-9.18146
もある	-9.18173
こんな	-9.18178
|	-9.18206
星	-9.18273
検索	-9.18338
60	-9.1843
玉	-9.18616
守	-9.1876
夏	-9.18786
処理	-9.18997
取	-9.19107
ット	-9.19108
どんな	-9.19188
これを	-9.19257
右	-9.19263
明治	-9.193
サン	-9.19338
路	-9.19484
兵	-9.19678
ホ	-9.19713
決定	-9.19738
;	-9.19757
雪	-9.1983
客	-9.19899
を行い	-9.19938
地区	-9.20001
アメリカ	-9.20038
▁2016	-9.20128
それぞれ	-9.20156
▁......	-9.20277
巻	-9.20287
だと	-9.20325
青	-9.20394
z	-9.20431
記事	-9.20528
と共に	-9.20586
おり	-9.20666
▁Association	-9.21316
あるいは	-9.21435
高い	-9.21486
見る	-9.21614
父	-9.21626
であろう	-9.21628
活用	-9.2169
としては	-9.21784
中央	-9.21825
連	-9.2196
竹	-9.21961
▁さらに	-9.21965
運営	-9.22018
▁Computational	-9.22207
あった	-9.2238
差	-9.22458
▁O	-9.22897
ことに	-9.22897
編	-9.22916
さう	-9.23101
▁令和	-9.23242
けれど	-9.23256
!!	-9.23337
らない	-9.23353
良	-9.23385
産	-9.23399
れる	-9.23423
▁L	-9.23432
たり	-9.2346
酒	-9.23509
楽	-9.23575
行く	-9.23592
しており	-9.23719
まして	-9.23752
のお	-9.23761
よい	-9.23764
武	-9.2378
▁Linguistics	-9.23795
九	-9.23878
とても	-9.24085
ません	-9.24156
率	-9.24194
部分	-9.24215
角	-9.24261
現在	-9.24329
歴史	-9.24343
のため	-9.24444
さんは	-9.24452
▁https	-9.24466
群	-9.24578
と思う	-9.24605
と思います	-9.24675
日から	-9.24724
院	-9.24782
蔵	-9.24832
子ども	-9.24849
入力	-9.24876
案内	-9.24908
業務	-9.25014
▁0	-9.25026
百	-9.25089
【	-9.25207
学会	-9.25308
初めて	-9.25328
目的	-9.25463
ではなく	-9.25553
いや	-9.25633
▁12	-9.25645
此	-9.25733
をする	-9.25854
st	-9.25862
データセット	-9.25883
解	-9.26053
▁11	-9.2616
きた	-9.26266
スト	-9.26289
指導	-9.26388
好	-9.27061
対話	-9.27081
太郎	-9.27378
番組	-9.27407
を受け	-9.27508
個人	-9.27527
片	-9.27643
起	-9.27665
新たな	-9.27705
―	-9.27779
▁(1)	-9.27831
下さい	-9.27852
コース	-9.27967
べ	-9.28032
宿	-9.28057
かった	-9.28066
類	-9.28068
顔を	-9.28075
んです	-9.28095
見た	-9.28135
高校	-9.28173
協力	-9.28203
経験	-9.28251
などを	-9.28385
出し	-9.28432
れた	-9.2861
▁No	-9.28745
堂	-9.2903
再	-9.29079
ピ	-9.29099
切	-9.29253
ロー	-9.29284
ギ	-9.29285
章	-9.29321
el	-9.29462
してください	-9.29716
後の	-9.29749
つき	-9.29832
トン	-9.29835
費	-9.29946
能力	-9.29991
省	-9.3004
▁Conference	-9.30076
交流	-9.30094
感じ	-9.30106
画	-9.30166
津	-9.30176
テーマ	-9.30368
もなく	-9.30446
ほか	-9.30465
付	-9.3047
商品	-9.30504
ものは	-9.30607
作成	-9.30634
基準	-9.3066
前の	-9.30831
雲	-9.3103
確認	-9.3119
伝	-9.31261
級	-9.31263
文学	-9.31273
▁with	-9.31552
雄	-9.31572
日の	-9.31835
・・・	-9.31925
料理	-9.32094
近	-9.32171
都	-9.32216
▁<	-9.32251
an	-9.32274
開始	-9.32281
行動	-9.32291
教	-9.32411
意識	-9.325
ラン	-9.32618
監督	-9.32647
芸術	-9.3273
広	-9.32791
)$	-9.32793
会場	-9.32836
自分	-9.32982
ベ	-9.33139
湯	-9.33148
老	-9.33347
会員	-9.33357
つく	-9.33414
映像	-9.3348
者は	-9.33499
ボランティア	-9.33697
席	-9.3371
上で	-9.33751
内の	-9.33899
中国	-9.33904
岡	-9.3394
落	-9.34004
所属	-9.34015
海外	-9.34021
必要	-9.34074
達	-9.34078
入り	-9.34306
出す	-9.34355
ペ	-9.34399
できない	-9.344
boldsymbol	-9.34543
▁(2)	-9.34723
変更	-9.34793
ラベル	-9.34832
全国	-9.34846
▁2015	-9.34907
ものを	-9.34909
解析	-9.34935
であつた	-9.34971
計	-9.35019
空間	-9.35061
異	-9.35125
造	-9.35162
01	-9.35293
メール	-9.35595
)」	-9.35641
来て	-9.35688
申請	-9.35702
園	-9.35706
ちょっと	-9.3573
年には	-9.35739
次の	-9.35753
縁	-9.35789
委員	-9.3589
行った	-9.35938
自動車	-9.36016
することで	-9.36026
▁Language	-9.36036
検討	-9.361
研究所	-9.36204
ホテル	-9.36207
変化	-9.36265
板	-9.36303
来る	-9.36314
防災	-9.36347
災害	-9.36457
増	-9.36462
なかつた	-9.36478
80	-9.36561
▁The	-9.366
鉄	-9.36633
のない	-9.3667
進	-9.36827
ましょう	-9.36827
制	-9.36833
頃	-9.36843
開	-9.36895
腹	-9.36909
師	-9.36952
ひと	-9.36972
戦争	-9.36996
出して	-9.37024
秋	-9.37072
訓練	-9.37105
行政	-9.37175
命	-9.37222
層	-9.37254
家族	-9.37395
設定	-9.37524
ちゃん	-9.37581
ろう	-9.3763
いった	-9.37657
第一	-9.37675
教室	-9.37675
人物	-9.37716
認定	-9.3773
議論	-9.37762
指定	-9.37785
端	-9.37888
生まれ	-9.37897
学部	-9.37936
皆	-9.3798
生成	-9.38007
早く	-9.38146
マー	-9.38187
大阪	-9.38251
放	-9.38296
分野	-9.38517
クラブ	-9.38637
さえ	-9.38746
70	-9.38755
坂	-9.38808
人に	-9.38825
を通じて	-9.38833
▁2.	-9.38897
者が	-9.38971
部門	-9.3906
樹	-9.39096
在	-9.39121
森	-9.39123
新聞	-9.39286
▁18	-9.39315
募集	-9.39323
参加者	-9.39384
こそ	-9.39384
質	-9.39476
いたします	-9.3956
犬	-9.39612
事を	-9.3966
契約	-9.39662
づくり	-9.39732
程	-9.39764
回答	-9.39867
それに	-9.39889
京	-9.39898
制作	-9.39937
地域の	-9.39992
その後	-9.40198
残	-9.40333
一般	-9.404
良い	-9.40436
藤	-9.40443
ことができる	-9.40458
年生	-9.40463
祭	-9.40473
女子	-9.40521
▁al	-9.40532
re	-9.40588
電	-9.40763
私が	-9.40763
小さな	-9.4081
肉	-9.40825
▁{	-9.4084
手を	-9.40842
推進	-9.40849
子は	-9.40936
それから	-9.40965
▁1.	-9.4105
ぼ	-9.41092
学科	-9.41106
の方	-9.41117
深	-9.41179
公園	-9.41212
事件	-9.41217
アルバム	-9.4128
子供	-9.41578
ビジネス	-9.41774
ネットワーク	-9.41786
いました	-9.41837
シー	-9.41903
気が	-9.42015
鳥	-9.42017
強	-9.42106
をした	-9.4216
シリーズ	-9.42164
志	-9.42218
骨	-9.42235
引き	-9.42243
、『	-9.42256
on	-9.4227
ソン	-9.42296
ation	-9.42318
さんの	-9.42329
案	-9.42389
ことから	-9.4242
▁et	-9.42568
詩	-9.42699
農業	-9.42758
転	-9.42772
若	-9.42804
パン	-9.42852
間の	-9.43005
を見て	-9.43049
安全	-9.43066
ぜ	-9.43085
難	-9.43122
首	-9.43158
加	-9.4319
情	-9.43202
にとって	-9.4322
枝	-9.43297
香	-9.43298
効果	-9.43308
断	-9.43375
我	-9.43403
やはり	-9.43426
若い	-9.43437
税	-9.43455
徳	-9.435
us	-9.43571
福祉	-9.43689
▁/	-9.43715
治療	-9.43817
あまり	-9.43862
}^{	-9.4387
魚	-9.43959
▁http	-9.4406
一覧	-9.44141
すれば	-9.44301
家庭	-9.44432
目標	-9.44481
▁is	-9.44557
かい	-9.44621
ですね	-9.44628
毛	-9.4465
されていた	-9.44652
ものの	-9.44784
をもって	-9.44794
▁*	-9.44806
になっている	-9.44884
動画	-9.44923
ならば	-9.45011
させ	-9.45016
フランス	-9.45031
▁それから	-9.45063
茶	-9.45072
諸	-9.45277
▁大	-9.45336
▁各	-9.45395
注意	-9.45446
素	-9.45452
又は	-9.45455
関	-9.45476
事実	-9.45603
長い	-9.45647
しく	-9.45666
認識	-9.45835
打	-9.4584
さんが	-9.45959
されました	-9.46115
調	-9.46166
▁2014	-9.46181
を示す	-9.46198
自己	-9.46246
寝	-9.46291
政治	-9.46303
羽	-9.4644
小説	-9.46447
要	-9.46517
隊	-9.46549
わけ	-9.46577
宗	-9.46607
提供	-9.46662
ro	-9.46671
まい	-9.46686
受付	-9.46713
得	-9.46719
中学校	-9.46783
セミナー	-9.4682
非常に	-9.46879
割	-9.46892
政府	-9.46911
メディア	-9.46933
方が	-9.47026
見て	-9.47084
鉄道	-9.47144
es	-9.47215
みんな	-9.47263
られて	-9.47277
とし	-9.47393
けれども	-9.47401
生産	-9.47424
そこに	-9.47451
}_{	-9.47523
▁p	-9.47526
細胞	-9.47596
ものが	-9.47649
法人	-9.47703
っと	-9.47746
言葉	-9.47816
かつ	-9.47828
午後	-9.47848
に基づく	-9.47903
可	-9.47996
塩	-9.48006
ホームページ	-9.48106
書き	-9.4816
医	-9.4822
もっと	-9.48278
聖	-9.48354
党	-9.4841
▁2013	-9.48516
あれ	-9.48569
副	-9.4875
全く	-9.48848
においては	-9.48945
時の	-9.48946
極	-9.49006
試合	-9.49132
列	-9.49142
浜	-9.49152
会長	-9.49322
リング	-9.49326
シーズン	-9.49502
向け	-9.49584
旅	-9.49592
観	-9.49595
ヌ	-9.49678
いま	-9.49696
めて	-9.49699
低	-9.4972
指	-9.49747
希望	-9.50114
市場	-9.50132
いつも	-9.50134
ごとに	-9.50149
と云う	-9.50162
経	-9.50219
奥	-9.50324
労働	-9.50376
やうな	-9.50472
04	-9.50492
団	-9.50595
江戸	-9.50679
妻	-9.50686
永	-9.50766
させた	-9.50897
切り	-9.50943
たち	-9.5096
てゐる	-9.51017
文章	-9.51033
意	-9.51033
職	-9.51105
番号	-9.51129
やうに	-9.51178
ne	-9.51234
2020	-9.51259
幸	-9.51265
洋	-9.51369
友	-9.51406
からは	-9.51496
しかし	-9.51565
35	-9.51596
の大	-9.51649
理由	-9.51669
選択	-9.51776
ゐる	-9.51857
のですが	-9.51941
らしく	-9.51987
未	-9.52001
読み	-9.52006
交	-9.5202
つてゐる	-9.52078
の場合	-9.52088
を経て	-9.52132
反	-9.52192
いく	-9.52225
付け	-9.52243
を受けた	-9.52277
go	-9.52318
アジア	-9.52321
無料	-9.52419
いない	-9.5246
自由	-9.52532
▁#####	-9.52549
温泉	-9.5256
というのは	-9.52602
敵	-9.52614
あたり	-9.52685
見ると	-9.5274
▁今	-9.52749
出場	-9.52789
なお	-9.52862
いう	-9.52884
成長	-9.52914
ニュース	-9.52941
源	-9.52985
職員	-9.53114
項	-9.53137
メンバー	-9.53159
電話	-9.53195
件	-9.53202
異なる	-9.53366
折	-9.53376
教員	-9.53436
以下の	-9.53469
笑	-9.53473
ですか	-9.53711
すべての	-9.5373
候補	-9.53744
se	-9.53809
に対し	-9.53956
一番	-9.53974
街	-9.54002
タイ	-9.54008
格	-9.54025
込み	-9.54082
かけ	-9.54119
美しい	-9.54126
の結果	-9.54128
再び	-9.54147
ホール	-9.54233
子の	-9.54235
一つの	-9.54278
感情	-9.54287
展	-9.54302
高等学校	-9.54424
ことも	-9.54453
と同じ	-9.54469
▁\\	-9.54476
込んで	-9.54499
眼を	-9.54521
毎日	-9.54648
医師	-9.54654
程度	-9.54692
主義	-9.54701
配信	-9.54718
娘	-9.54875
アー	-9.54955
付き	-9.55077
に向けて	-9.55095
の間に	-9.55142
理	-9.55189
現在の	-9.5529
持	-9.55326
君は	-9.55387
殿	-9.55407
クラス	-9.5569
それぞれの	-9.55708
もので	-9.55739
持ち	-9.55766
さまざまな	-9.55769
すべき	-9.55965
専門	-9.56006
行き	-9.5601
状	-9.5614
床	-9.56181
の方へ	-9.56325
議会	-9.56399
▁住所	-9.56421
報	-9.56443
判断	-9.56474
弾	-9.5649
事務所	-9.56531
未来	-9.5678
国民	-9.56789
ものです	-9.56794
建設	-9.56807
リスク	-9.56816
予測	-9.56831
ということ	-9.56883
カル	-9.56887
全体	-9.56901
うち	-9.56936
it	-9.56966
つつ	-9.56979
のこと	-9.5699
Q	-9.57004
▁f	-9.57027
ジャ	-9.5707
児童	-9.57142
つけ	-9.57151
▁V	-9.57356
講義	-9.5741
出身	-9.57426
を持って	-9.57431
がん	-9.57649
京都	-9.5769
機会	-9.57736
05	-9.57806
早	-9.57876
なので	-9.57971
したり	-9.57978
卒業	-9.57987
▁ただし	-9.57998
と考えられる	-9.58014
僕は	-9.58026
撮影	-9.58032
リスト	-9.58038
そうな	-9.58071
要素	-9.5811
ゆ	-9.58213
目に	-9.5824
保	-9.58258
ファ	-9.58389
45	-9.58603
存在	-9.58667
裏	-9.58716
過	-9.58739
博物館	-9.58771
ネット	-9.58778
直接	-9.58781
▁2012	-9.58785
深い	-9.58867
♪	-9.58917
ものだ	-9.58929
電気	-9.58989
終了	-9.59021
崎	-9.59036
一度	-9.59051
だけで	-9.59068
今日	-9.59076
はこちら	-9.59081
ポイント	-9.59113
派	-9.59124
07	-9.59143
改善	-9.592
これらの	-9.59231
ヴィ	-9.59313
かく	-9.59318
張	-9.59329
時には	-9.59335
06	-9.59476
走	-9.59637
細	-9.5972
準備	-9.59733
重要な	-9.5974
を通して	-9.59758
セット	-9.59956
シャ	-9.60031
デジタル	-9.60084
渡	-9.601
側	-9.6018
牛	-9.60233
ar	-9.60257
内に	-9.60326
02	-9.60331
エン	-9.6035
常	-9.60409
カン	-9.60435
二人	-9.60606
白い	-9.60614
れて	-9.60617
としての	-9.60704
ゲ	-9.60714
no	-9.60728
薄	-9.60736
ダー	-9.60742
参照	-9.60742
人間の	-9.60787
領域	-9.60811
ジェ	-9.60834
そういう	-9.60855
すべて	-9.609
精神	-9.60932
計算	-9.60989
東京都	-9.61019
▁◆	-9.61125
像	-9.61216
90	-9.61298
_{\	-9.6131
工	-9.61384
以上の	-9.61392
くらい	-9.61495
ドイツ	-9.61527
へと	-9.61559
為	-9.61631
レン	-9.6164
設計	-9.61742
電子	-9.61802
輪	-9.61844
複数の	-9.61914
自ら	-9.6193
ri	-9.61967
▁3.	-9.6197
学び	-9.61972
段	-9.6208
以来	-9.62092
ざ	-9.62122
期待	-9.62211
青年	-9.62223
居る	-9.6242
冬	-9.62453
ところで	-9.62544
体制	-9.62557
ハイ	-9.62723
矢	-9.62906
▁一	-9.62916
遠	-9.62932
価格	-9.62938
許	-9.62962
項目	-9.62973
町の	-9.62984
でございます	-9.63038
平均	-9.63092
▁それ	-9.63103
ta	-9.63108
されています	-9.63112
鼻	-9.63194
まち	-9.6325
復興	-9.63268
急	-9.63336
仕	-9.63373
万円	-9.63387
意見	-9.63399
まる	-9.63426
善	-9.63426
の研究	-9.63462
更新	-9.63473
氣	-9.63493
だつた	-9.6356
推定	-9.63562
てきた	-9.63611
建築	-9.63631
誌	-9.63655
池	-9.63673
兄	-9.63745
を中心に	-9.63751
製	-9.6376
動	-9.63797
服	-9.63819
言い	-9.63838
リーグ	-9.63909
宇宙	-9.64089
フィ	-9.64168
▁BERT	-9.64242
ニー	-9.64255
ほう	-9.64274
大変	-9.64277
ゼ	-9.64316
どの	-9.64354
になりました	-9.64357
だけでなく	-9.64389
国の	-9.64486
北海道	-9.64545
博士	-9.64566
河	-9.64629
向	-9.64655
句	-9.64753
心配	-9.64951
庁	-9.6499
彦	-9.65067
▁だが	-9.65078
秒	-9.65169
たら	-9.65173
ヘ	-9.65295
ための	-9.65295
製品	-9.65381
とその	-9.65464
女の	-9.65495
げ	-9.65522
サポート	-9.65562
co	-9.65568
一緒に	-9.65591
テレビ	-9.65658
ma	-9.65683
筋	-9.65686
オンライン	-9.65854
住民	-9.65946
コメント	-9.65968
なか	-9.65993
勢	-9.66083
当時	-9.66096
男性	-9.66216
だって	-9.66291
強い	-9.66324
掲載	-9.66338
脳	-9.66361
ック	-9.66371
33	-9.66391
したが	-9.66398
連続	-9.66422
動物	-9.665
ベル	-9.66537
させて	-9.66569
更に	-9.66597
佐	-9.66603
工事	-9.66706
料	-9.6675
姿	-9.66768
講演	-9.66778
していく	-9.66789
夕	-9.66807
幾	-9.66851
▁例えば	-9.66883
出力	-9.6693
豊	-9.66933
本当に	-9.66983
発話	-9.67014
物語	-9.67028
窓	-9.67032
児	-9.67033
小さい	-9.67323
としても	-9.67402
Z	-9.67414
is	-9.67517
言った	-9.67525
08	-9.67585
言う	-9.67609
応募	-9.67718
上げ	-9.67789
単位	-9.67876
能	-9.67879
になります	-9.67912
作り	-9.68019
せる	-9.68072
ことがある	-9.68124
入れ	-9.68139
はその	-9.68144
越	-9.68212
チャ	-9.68242
自分が	-9.68246
まあ	-9.6826
瀬	-9.6833
すぐに	-9.68391
以外の	-9.68526
そのまま	-9.68552
行って	-9.68605
<	-9.68621
保存	-9.68641
▁これらの	-9.68654
を取り	-9.68684
身体	-9.68709
上に	-9.68716
市長	-9.68739
審査	-9.68747
可能性	-9.68756
倉	-9.68787
個	-9.6881
34	-9.68813
▁電話	-9.6882
誤り	-9.68839
彼	-9.68877
雑誌	-9.68916
材料	-9.68922
の方が	-9.69005
遊	-9.69019
▁に示す	-9.69045
ころ	-9.69065
売	-9.69069
壁	-9.69071
なければならない	-9.69089
深く	-9.69115
▁これ	-9.69128
周	-9.6913
庭	-9.69197
▁2011	-9.69228
工場	-9.69288
なんて	-9.69336
ゝ	-9.6938
農	-9.69424
ナー	-9.69518
エネルギー	-9.69571
~	-9.6963
株	-9.69753
レース	-9.69771
ヨ	-9.69788
▁Y	-9.69818
銀行	-9.69918
の様子	-9.69959
タン	-9.69964
デー	-9.69998
してゐる	-9.70029
不安	-9.70031
国家	-9.70054
▁17	-9.70079
旅行	-9.70156
最初の	-9.7029
スタッフ	-9.70315
編集	-9.70318
影	-9.70323
地震	-9.70346
満	-9.70402
順	-9.70421
アーカイブ	-9.70427
200	-9.70434
ワークショップ	-9.70488
行為	-9.70535
できます	-9.70564
出版	-9.70586
講師	-9.70589
事務局	-9.70646
▁Vol	-9.70691
記念	-9.70705
銀	-9.70731
機械	-9.70737
障害	-9.70762
」、「	-9.70948
最後の	-9.7096
自動	-9.70973
土地	-9.70983
あと	-9.70996
各種	-9.71048
."	-9.71051
機構	-9.71128
間に	-9.71135
位置	-9.71174
するために	-9.71218
ジュ	-9.71344
の間	-9.71349
あなた	-9.71363
られている	-9.7139
整備	-9.71428
中で	-9.71432
云った	-9.71432
オープン	-9.71438
発展	-9.71528
結婚	-9.71725
交通	-9.71749
問	-9.71951
通信	-9.71965
なければ	-9.72059
喜	-9.7208
背	-9.72104
09	-9.72106
胸	-9.72112
住宅	-9.7214
どのような	-9.72187
比	-9.72235
一方	-9.72239
視	-9.72241
▁(3)	-9.72241
必ず	-9.72291
まるで	-9.7235
et	-9.72353
48	-9.72397
領	-9.72497
その他	-9.72508
32	-9.72557
現代	-9.7258
減	-9.72595
虫	-9.72637
▁本研究では	-9.72657
らず	-9.72689
展開	-9.72722
の一部	-9.72752
インターネット	-9.72782
},	-9.72794
仏	-9.72858
の一	-9.7298
36	-9.73056
をお	-9.73148
500	-9.73182
比較	-9.73189
となります	-9.73265
乗	-9.73305
べき	-9.7332
研究者	-9.73321
打ち	-9.7335
オー	-9.73385
病気	-9.73388
発行	-9.73409
カード	-9.73467
アクセス	-9.73479
貴	-9.73482
抽出	-9.73494
▁13	-9.73504
近く	-9.73526
戦略	-9.73559
だよ	-9.73644
の上	-9.73646
ビル	-9.73665
処	-9.73779
道路	-9.73788
▁小	-9.73844
同年	-9.73868
大学院	-9.73871
38	-9.73873
サー	-9.73906
時代の	-9.73937
表示	-9.73965
どうして	-9.73981
▁すると	-9.74076
はず	-9.74089
望	-9.74092
03	-9.74185
罪	-9.7419
歯	-9.74192
よし	-9.74219
37	-9.74248
せん	-9.74278
などが	-9.743
これから	-9.74335
特徴	-9.74338
合い	-9.74349
ter	-9.74389
ch	-9.74419
出演	-9.74619
軽	-9.74743
実践	-9.74763
箱	-9.74775
記述	-9.74778
end	-9.74931
一部	-9.74986
ブル	-9.75006
▁ただ	-9.75048
の手	-9.75099
恋	-9.75116
などで	-9.75205
込んだ	-9.75237
穴	-9.75242
かん	-9.75249
多く	-9.75396
帯	-9.75475
彼女の	-9.75492
宝	-9.75526
術	-9.75538
man	-9.75558
傷	-9.75568
返	-9.75617
がありました	-9.75634
誰	-9.75707
跡	-9.75767
なんか	-9.75778
陽	-9.75888
落ち	-9.75896
福	-9.75932
したもの	-9.75966
事業者	-9.7599
調整	-9.76079
▁16	-9.76086
山の	-9.7614
移動	-9.76141
最大	-9.76183
▁de	-9.76271
どうも	-9.76365
ほとんど	-9.76372
実際に	-9.76414
もし	-9.76446
があって	-9.76491
限り	-9.76529
人を	-9.76579
ツアー	-9.76592
スター	-9.766
共同	-9.76662
そうです	-9.76663
今まで	-9.76695
結	-9.76697
介護	-9.76711
かどうか	-9.76713
予約	-9.76776
実習	-9.76785
かり	-9.76791
梅	-9.76844
mathbf	-9.7688
柳	-9.7692
ひとり	-9.76985
暮らし	-9.77087
歩	-9.77127
そうだ	-9.77187
集合	-9.77275
今後	-9.77293
語彙	-9.77312
布	-9.77346
枚	-9.77372
理論	-9.77373
――」	-9.77482
パー	-9.7758
広く	-9.776
as	-9.77708
研究室	-9.7772
筆	-9.77732
生徒	-9.77782
と一緒に	-9.77798
けど	-9.77801
設置	-9.7785
富	-9.77852
のであった	-9.7789
改革	-9.77926
岸	-9.77949
解説	-9.77956
法律	-9.77994
un	-9.78085
人気	-9.78134
▁15	-9.78201
弱	-9.78205
▁“	-9.78214
使	-9.78242
2019	-9.78269
健	-9.7831
帰	-9.78369
になると	-9.78375
りと	-9.78394
共	-9.78467
勉強	-9.78493
リンク	-9.78501
ですよ	-9.78524
何も	-9.78555
大臣	-9.7858
末	-9.78611
資格	-9.78628
が多い	-9.78667
逆	-9.78668
きて	-9.78679
の中	-9.78735
劇	-9.78795
基	-9.78817
でない	-9.78828
われ	-9.78927
桜	-9.78996
概要	-9.79008
場合には	-9.7905
やがて	-9.79199
患者	-9.79271
レス	-9.79322
急に	-9.7933
息	-9.79365
候	-9.79375
畑	-9.79395
浦	-9.794
忠	-9.79414
離	-9.79483
連絡	-9.79503
演奏	-9.79507
港	-9.79521
採用	-9.79564
と思った	-9.79576
立て	-9.79642
までの	-9.79653
要約	-9.79657
スコア	-9.79737
荒	-9.79779
ても	-9.79792
精	-9.79814
が多く	-9.7984
毎年	-9.79849
作家	-9.79855
つか	-9.79859
ur	-9.79924
休	-9.79944
やり	-9.79953
構成	-9.79977
耳	-9.79982
資源	-9.80026
ic	-9.80163
を行いました	-9.80195
介	-9.80294
何を	-9.80318
司	-9.80343
時は	-9.80414
づ	-9.80491
かつて	-9.80535
思想	-9.80604
×	-9.80629
基礎	-9.80635
盛	-9.80635
少年	-9.8067
▁\%$	-9.80691
されており	-9.80745
商	-9.80763
市の	-9.80777
飯	-9.80786
ぜひ	-9.80802
時期	-9.80813
性能	-9.8082
糸	-9.80822
▁14	-9.80837
倍	-9.80847
▁U	-9.80848
当時の	-9.80867
柄	-9.80938
辺	-9.80999
一日	-9.81033
全ての	-9.81077
39	-9.81207
別の	-9.81218
しても	-9.81222
美術	-9.81237
ファン	-9.81239
を見る	-9.81246
衣	-9.81256
▁2010	-9.81282
決して	-9.81297
かた	-9.8148
▁東京	-9.81507
提案	-9.81521
安心	-9.81523
著	-9.81553
はい	-9.81609
しばらく	-9.8166
念	-9.81664
ゐた	-9.81668
ていく	-9.81719
ここに	-9.81742
わが	-9.81778
km	-9.81841
アップ	-9.8187
応援	-9.81903
と呼ばれる	-9.8198
46	-9.82016
いつ	-9.8203
の下	-9.82047
を見た	-9.82253
☆	-9.82261
▁Q	-9.82314
退	-9.82393
ゆく	-9.82415
▁re	-9.82419
リア	-9.82422
まり	-9.82432
事故	-9.82445
コミュニケーション	-9.8247
ge	-9.82479
FC	-9.82496
発売	-9.82499
具	-9.82587
しよう	-9.82603
らぬ	-9.82636
▁一方	-9.82649
レポート	-9.82668
方は	-9.82714
規則	-9.82731
込む	-9.8274
▁その他	-9.8278
屋の	-9.8286
を使って	-9.82892
▁by	-9.82893
しき	-9.82904
エル	-9.8292
乱	-9.82922
コー	-9.8296
かね	-9.82981
手に	-9.83088
la	-9.83109
生命	-9.83163
振り	-9.83184
情報を	-9.83237
絶	-9.83276
を受けて	-9.83332
アート	-9.83359
由	-9.83395
かれ	-9.83435
によると	-9.83515
興味	-9.83538
li	-9.83548
可能	-9.83576
ユ	-9.83579
人と	-9.83616
以降	-9.83634
係	-9.83654
國	-9.83664
MB	-9.83694
秀	-9.83716
段階	-9.83734
事項	-9.83753
すでに	-9.83766
目を	-9.83794
▁新	-9.83809
週間	-9.8381
奴	-9.83843
コンテンツ	-9.83855
終	-9.83994
NPO	-9.84087
幅	-9.84095
現象	-9.84122
せず	-9.84187
大正	-9.84199
なった	-9.84203
彼女は	-9.84209
であるが	-9.84223
▁そのため	-9.84243
▁現在	-9.8428
際	-9.8434
選	-9.84448
てゐた	-9.84459
拡大	-9.84466
日まで	-9.84479
米国	-9.84505
インド	-9.8458
任	-9.84663
仁	-9.84667
博	-9.84672
球	-9.84691
関係者	-9.84697
工業	-9.84752
コーナー	-9.84814
58	-9.84865
掛	-9.84878
検証	-9.8488
マル	-9.84887
温	-9.84964
参	-9.84965
イギリス	-9.84975
管	-9.85055
気持ち	-9.85059
澤	-9.85096
-1	-9.85125
▁三	-9.85234
舞台	-9.85264
従	-9.8533
ずに	-9.85372
▁同年	-9.85373
苦	-9.85436
ヴァ	-9.85532
キー	-9.85569
神経	-9.85569
に向けた	-9.85575
地球	-9.85616
傾向	-9.85647
そこで	-9.85684
色の	-9.85698
発生	-9.85838
晩	-9.85903
までに	-9.85941
科目	-9.85942
也	-9.8599
▁特に	-9.86028
タイトル	-9.86044
医学	-9.86118
取り組み	-9.86119
(\	-9.86137
IC	-9.86138
柱	-9.86147
養	-9.86238
証	-9.86282
ときに	-9.86288
▁Li	-9.86298
君の	-9.86332
しております	-9.86338
を持ち	-9.86342
キャンパス	-9.86376
選挙	-9.86443
湖	-9.86453
デジタルアーカイブ	-9.86466
統計	-9.86508
自身	-9.86526
泉	-9.86537
責任	-9.86646
当日	-9.86681
るように	-9.86718
55	-9.86729
伊	-9.86744
陣	-9.8678
かも知れない	-9.86818
降	-9.86834
共通	-9.86867
を務めた	-9.86931
広告	-9.8708
名の	-9.87098
▁2024	-9.87146
金融	-9.87151
デビュー	-9.8716
発見	-9.87211
拠点	-9.87223
2018	-9.8729
自身の	-9.87366
制限	-9.87429
原因	-9.87446
するため	-9.87464
はこの	-9.87467
方針	-9.8747
最	-9.87489
運用	-9.87547
の内容	-9.8757
確率	-9.87611
冷	-9.87614
▁Re	-9.87633
それで	-9.87687
神社	-9.87689
まちづくり	-9.87706
かもしれない	-9.87771
窓口	-9.87861
これまで	-9.87891
寄	-9.879
製作	-9.87911
の一つ	-9.87933
部屋	-9.8794
であります	-9.87956
47	-9.88005
界	-9.88033
郷	-9.88059
化学	-9.88062
応答	-9.88067
逃げ	-9.88135
操作	-9.88197
文脈	-9.8823
ロン	-9.88265
殺	-9.88272
ライ	-9.88313
国内	-9.88319
月から	-9.88382
住	-9.88398
警察	-9.88403
力を	-9.88443
散	-9.88444
の活動	-9.88465
もあり	-9.88492
府	-9.88505
云う	-9.88539
向上	-9.88581
僕の	-9.88607
議員	-9.88607
油	-9.88608
アノテーション	-9.88609
コード	-9.88663
おい	-9.88677
といって	-9.88698
ッと	-9.88748
きました	-9.88762
つい	-9.88786
帰り	-9.88864
▁b	-9.88893
留	-9.88972
▁c	-9.89016
ああ	-9.89111
解決	-9.89123
敗	-9.89135
影響	-9.89193
紀	-9.89223
優勝	-9.89273
二人の	-9.89282
設備	-9.89294
投稿	-9.89322
先に	-9.89371
限定	-9.89406
然	-9.8942
トリ	-9.89455
の概要	-9.89459
なかなか	-9.89475
を表す	-9.89483
仲	-9.89547
突	-9.89559
2023	-9.89575
についても	-9.89588
第二	-9.89613
成功	-9.89653
▁as	-9.89663
営業	-9.89693
モン	-9.89698
na	-9.89747
注	-9.89765
と云ふ	-9.89897
公式	-9.89946
生き	-9.90036
栄	-9.90058
特	-9.90093
製造	-9.90111
氏の	-9.90202
うちに	-9.90205
あります	-9.90235
最高	-9.90245
te	-9.90281
大きい	-9.9029
▁～	-9.90319
訪問	-9.90336
ックス	-9.90403
辞書	-9.90415
ずつ	-9.90418
あら	-9.90423
婦人	-9.90434
やって	-9.90438
かなり	-9.9047
りました	-9.90481
高く	-9.90519
距離	-9.90567
重要	-9.9057
自分で	-9.90644
なんだ	-9.90652
q	-9.90652
▁{\	-9.90702
ent	-9.90813
露	-9.9083
実行	-9.9086
▁m	-9.90886
弟	-9.90929
になつて	-9.90997
ion	-9.9101
*	-9.91018
構築	-9.91053
彼が	-9.91115
印	-9.91117
に係る	-9.91146
積	-9.91183
紅	-9.91209
ルー	-9.91219
やすい	-9.91233
派遣	-9.91327
アイ	-9.9134
の問題	-9.91341
える	-9.91398
動き	-9.91424
shi	-9.91435
観察	-9.91458
となって	-9.91488
華	-9.91507
数は	-9.91548
▁International	-9.91693
みると	-9.91736
ir	-9.91741
の花	-9.91765
態度	-9.91793
ていない	-9.91801
44	-9.91877
あい	-9.91923
破	-9.91934
丁目	-9.91935
優	-9.91936
シン	-9.9195
ライブ	-9.92056
id	-9.92057
ko	-9.92091
今後の	-9.92122
html	-9.92129
観測	-9.92137
事務	-9.92186
されます	-9.92265
保護	-9.92284
学者	-9.92351
投	-9.92399
していない	-9.92443
にお	-9.92447
ガー	-9.92567
めた	-9.92635
音声	-9.92652
くれ	-9.92697
テスト	-9.92741
コミュニティ	-9.92771
基盤	-9.92773
暗	-9.92782
▁ところが	-9.92806
灯	-9.92918
思う	-9.92921
AI	-9.92938
練習	-9.92989
飛び	-9.92993
独立	-9.93009
物を	-9.93019
▁Ma	-9.9304
style	-9.93124
実現	-9.93146
ものと	-9.93192
il	-9.9322
想像	-9.93236
タイム	-9.93335
保険	-9.9338
▁X	-9.93396
みな	-9.93431
攻撃	-9.93466
兼	-9.93503
古い	-9.93568
追	-9.93652
世紀	-9.93709
ーン	-9.93714
建物	-9.93717
▁そんな	-9.93731
あらゆる	-9.93733
願	-9.93756
流れ	-9.93806
をしている	-9.93871
形で	-9.93902
最終	-9.93922
いよいよ	-9.94002
僕	-9.94044
だらう	-9.94071
▁それが	-9.94083
智	-9.9409
トップ	-9.94144
テン	-9.94154
失	-9.94163
▁TEL	-9.94166
年まで	-9.94168
公演	-9.94225
の中から	-9.9426
年齢	-9.94274
見える	-9.94377
手続き	-9.94384
やら	-9.94398
ジョン	-9.94405
フリー	-9.94417
違い	-9.94424
なさい	-9.94428
56	-9.94451
底	-9.94466
at	-9.9447
幕	-9.94473
のやうに	-9.94516
める	-9.94523
de	-9.94529
実は	-9.94587
報告書	-9.94658
茂	-9.94682
これが	-9.94741
将来	-9.94745
ける	-9.94793
ロシア	-9.94838
氏は	-9.94856
被	-9.9486
次郎	-9.94886
券	-9.94909
を行います	-9.94919
かえ	-9.9492
日本人	-9.94931
植物	-9.94975
II	-9.95054
応用	-9.95087
既に	-9.95163
房	-9.95198
成果	-9.95214
においても	-9.95218
取得	-9.95231
59	-9.95262
特定	-9.95265
せい	-9.95267
ときは	-9.95301
受け	-9.95337
飛	-9.95393
感染	-9.95394
心の	-9.95398
を用いる	-9.95415
たちは	-9.95494
東北	-9.95551
レイ	-9.95602
精度	-9.95623
できた	-9.95744
の前に	-9.95775
〉	-9.95818
弁	-9.95865
2017	-9.9592
其の	-9.9598
フェ	-9.96
腕	-9.96022
えて	-9.96035
CD	-9.96052
となりました	-9.96142
デン	-9.96162
負担	-9.96179
でき	-9.96249
プラン	-9.96274
シングル	-9.96312
と言う	-9.96382
57	-9.96389
300	-9.96422
基本	-9.96505
考えて	-9.96519
大きく	-9.96599
営	-9.96697
猫	-9.96722
下記	-9.96735
競技	-9.96748
純	-9.96753
友人	-9.96755
短	-9.96758
資金	-9.9683
してきた	-9.96844
やる	-9.96848
分割	-9.96945
協議会	-9.9695
統合	-9.96988
内で	-9.97026
メートル	-9.97071
再生	-9.97098
▁4.	-9.971
遠く	-9.97111
陰	-9.97124
周辺	-9.97124
なき	-9.97128
の歴史	-9.97166
見学	-9.97192
じゃない	-9.97197
週	-9.97231
かかる	-9.97232
利用者	-9.97269
送	-9.9727
とう	-9.97284
でしょうか	-9.97319
概念	-9.97327
脚	-9.9733
振	-9.97333
頼	-9.97508
姉	-9.97576
ついて	-9.97599
ハン	-9.97603
da	-9.97615
49	-9.97638
IT	-9.97645
なあ	-9.97671
沖縄	-9.97785
いって	-9.97829
々と	-9.97845
サイズ	-9.97865
pdf	-9.97876
高齢者	-9.97887
費用	-9.97891
平和	-9.97916
被害	-9.97935
ではないか	-9.97969
配	-9.98
の声	-9.98007
▁株式会社	-9.98034
疾患	-9.9808
鬼	-9.98106
を考える	-9.98108
参考	-9.98118
記憶	-9.98164
規定	-9.98175
をはじめ	-9.98182
43	-9.98203
反対	-9.98212
是非	-9.9824
防	-9.98273
スタート	-9.98358
漢	-9.98381
と思って	-9.98382
超	-9.98396
ランド	-9.9844
パリ	-9.98521
、――	-9.98538
刀	-9.98538
口を	-9.9859
甲	-9.98633
新たに	-9.9874
などは	-9.9876
密	-9.98894
必要な	-9.98906
泊	-9.98955
やう	-9.98981
2021	-9.98983
装置	-9.99005
日間	-9.99034
劇場	-9.99035
▁つの	-9.99041
心を	-9.99109
今の	-9.99147
興	-9.9917
知らない	-9.99233
に関して	-9.99376
棟	-9.99449
用語	-9.9947
〕	-9.99504
霊	-9.99505
別に	-9.99519
書類	-9.9954
ヨーロッパ	-9.99541
目の	-9.99598
価値	-9.99708
申込	-9.99738
の開発	-10.0001
カテゴリ	-10.0001
2016	-10.0007
老人	-10.0009
▁20	-10.0014
与	-10.0024
三郎	-10.0026
解釈	-10.0029
奇	-10.003
ヴ	-10.0035
表記	-10.0037
トークン	-10.004
教会	-10.0041
看護	-10.0043
なん	-10.0049
ry	-10.0054
が高い	-10.0058
兵衛	-10.0062
事情	-10.0068
出来	-10.0071
カラ	-10.0073
市立	-10.0076
ビー	-10.0081
現地	-10.0081
提出	-10.0081
モデルの	-10.0089
ふと	-10.0095
物質	-10.0095
至	-10.0101
▁2009	-10.0102
防止	-10.0104
建	-10.0106
ra	-10.0107
あって	-10.0108
策	-10.011
年代	-10.0114
レベル	-10.0115
聞き	-10.0116
ここ	-10.0119
務	-10.0119
{\	-10.012
隆	-10.0122
65	-10.0123
ライン	-10.0126
此の	-10.0126
ブログ	-10.0126
創造	-10.0128
静	-10.0134
人生	-10.0134
PR	-10.0138
印刷	-10.0139
推論	-10.0141
ようです	-10.0142
ul	-10.0162
ad	-10.0166
-2	-10.0174
便	-10.0177
初の	-10.0177
ホーム	-10.0191
例えば	-10.0193
の意味	-10.0193
にあった	-10.0198
現場	-10.021
遊び	-10.0211
好い	-10.0215
雇用	-10.0218
一時	-10.0227
me	-10.0227
はまだ	-10.0229
必要がある	-10.0229
高校生	-10.0231
▁文	-10.0236
▁同	-10.0241
購入	-10.0246
しさ	-10.0247
▁まず	-10.0248
話題	-10.0248
てしまった	-10.0248
工学	-10.0248
龍	-10.0251
依頼	-10.0256
42	-10.0256
痛	-10.0258
まま	-10.026
知事	-10.0264
ブラ	-10.0264
ガン	-10.0267
学術	-10.0271
盤	-10.0272
時から	-10.0276
食品	-10.0277
▁from	-10.0284
ですから	-10.0286
家に	-10.0287
様式	-10.0289
▁that	-10.0292
おお	-10.0295
沼	-10.0296
つけて	-10.03
許可	-10.03
覚	-10.0304
公表	-10.0307
国立	-10.0308
の話	-10.031
方向	-10.0314
バル	-10.0315
なぜ	-10.0321
強化	-10.0327
一郎	-10.0329
属	-10.0329
多様な	-10.033
に於て	-10.0332
動詞	-10.0338
キャリア	-10.0342
押し	-10.0346
ki	-10.0353
九州	-10.0355
(1	-10.0361
いずれも	-10.0362
焼	-10.0369
仲間	-10.0369
過去	-10.037
広報	-10.0372
バンド	-10.0379
display	-10.0383
美術館	-10.0384
独	-10.0386
男子	-10.0389
砂	-10.0391
診療	-10.0395
獲得	-10.0395
なくなった	-10.0398
読	-10.0405
ゼミ	-10.0407
ive	-10.0421
投資	-10.0422
追加	-10.0428
ール	-10.0429
哲学	-10.0429
ia	-10.0434
接	-10.0436
申	-10.0437
反応	-10.0438
社員	-10.0442
緑	-10.0442
文の	-10.0443
人材	-10.0456
ミニ	-10.0459
レー	-10.046
バン	-10.0463
こども	-10.0468
ルール	-10.0471
operatorname	-10.0473
ったり	-10.0476
族	-10.0477
月号	-10.0479
昔	-10.0482
であったが	-10.0484
予算	-10.0485
▁Processing	-10.0487
▁language	-10.049
氷	-10.0499
▁だから	-10.0499
教師	-10.0499
地元	-10.0504
HP	-10.0507
うる	-10.0507
変換	-10.0513
セン	-10.0519
世界の	-10.0521
75	-10.0521
についての	-10.0524
▁東京都	-10.0525
チェ	-10.0526
気持	-10.0531
受	-10.0538
同時に	-10.0538
ついた	-10.0538
54	-10.054
であること	-10.0541
歩いて	-10.0541
その時	-10.0542
▁つまり	-10.0543
あたし	-10.0545
限	-10.0545
面白い	-10.0548
登	-10.055
三十	-10.0551
継続	-10.0552
するための	-10.0553
祝	-10.0562
のことを	-10.0569
ab	-10.0586
十分	-10.0587
を見ると	-10.0587
背景	-10.0589
オリジナル	-10.0597
は何	-10.0601
正解	-10.0604
▁ここで	-10.0604
日程	-10.0616
メン	-10.0618
▁}	-10.0621
その他の	-10.0622
整理	-10.0625
に基づき	-10.0629
坊	-10.063
見え	-10.0631
▁僕は	-10.0633
そうに	-10.0638
るもの	-10.0641
押	-10.0645
保健	-10.0648
思ひ	-10.0648
令	-10.0648
集団	-10.065
車両	-10.0652
寒	-10.0656
附	-10.0656
通常	-10.0656
修	-10.0656
みた	-10.0657
方の	-10.0658
市町村	-10.0658
症	-10.0673
向き	-10.0673
実に	-10.0674
(1)	-10.0675
チェック	-10.0676
働き	-10.0678
きり	-10.0679
野菜	-10.068
クロ	-10.0681
シンポジウム	-10.0682
軒	-10.0689
空気	-10.069
エリア	-10.069
移住	-10.069
キャラクター	-10.0693
舟	-10.0693
結合	-10.0696
したこと	-10.0704
印象	-10.0707
冠	-10.0707
議	-10.0709
ほどの	-10.0711
の下に	-10.0714
の場合は	-10.0719
分布	-10.073
ガス	-10.073
箇所	-10.0736
納	-10.0743
手紙	-10.0746
鏡	-10.0748
等を	-10.0748
データベース	-10.0752
笑い	-10.0753
ine	-10.0755
乗り	-10.0756
社長	-10.0763
関数	-10.0764
マイ	-10.0765
捕	-10.0765
自治体	-10.0765
▁★	-10.077
判	-10.0779
長く	-10.0794
大学の	-10.0796
が必要です	-10.0796
新規	-10.0797
の皆さん	-10.0798
けん	-10.0803
事は	-10.0807
スタ	-10.0807
勇	-10.0808
▁FAX	-10.0811
などに	-10.0814
照	-10.0817
▁2008	-10.0818
まとめ	-10.082
屋敷	-10.082
症状	-10.0825
と思われる	-10.0827
則	-10.0828
枠	-10.0828
2015	-10.0829
圧	-10.0833
語り	-10.0835
孝	-10.0838
生物	-10.0839
袋	-10.0841
行う	-10.0841
一体	-10.0844
すっかり	-10.085
画家	-10.0854
一致	-10.0857
域	-10.0862
己	-10.0867
ざる	-10.0871
思	-10.0871
名前	-10.0875
▁さて	-10.0875
発言	-10.0875
黒い	-10.0877
入学	-10.0883
共有	-10.0884
88	-10.0885
フル	-10.0886
常に	-10.0895
はじめ	-10.0895
弘	-10.0898
様に	-10.0902
かわ	-10.0904
拡張	-10.0906
定義	-10.0906
帝	-10.0908
の関係	-10.0909
つてゐた	-10.0909
促進	-10.0911
ダウンロード	-10.0911
つまり	-10.0912
堀	-10.0913
らん	-10.0917
事前	-10.092
イメージ	-10.0922
いだ	-10.0923
姫	-10.0928
綱	-10.093
ゆる	-10.0937
日には	-10.0938
ロボット	-10.0939
ここで	-10.094
育成	-10.0942
ダイ	-10.0943
或る	-10.0944
ぐらい	-10.0945
取引	-10.0948
こういう	-10.0948
ニュー	-10.0949
ともに	-10.0957
会話	-10.0958
店舗	-10.096
85	-10.0961
CO	-10.0965
夫婦	-10.0965
を以て	-10.0969
そば	-10.097
不足	-10.0972
算	-10.0975
髪	-10.0975
肩	-10.0976
▁そうして	-10.0979
ていました	-10.098
來	-10.0985
てしまう	-10.0985
タイプ	-10.099
いただき	-10.0991
改	-10.1
料金	-10.1006
お前	-10.1006
であって	-10.1008
子さん	-10.1008
技	-10.1008
mm	-10.1009
きっと	-10.101
報道	-10.1019
としている	-10.102
の方に	-10.1025
複数	-10.1026
が必要	-10.1027
ate	-10.103
午前	-10.103
太陽	-10.1031
腰	-10.1032
じゃないか	-10.1038
けた	-10.1039
ダンス	-10.1042
ウス	-10.1045
避難	-10.1045
挨拶	-10.105
人口	-10.1053
全て	-10.106
本部	-10.106
67	-10.1061
の評価	-10.1069
%	-10.1069
突然	-10.107
ru	-10.1071
を受ける	-10.1081
それらの	-10.1083
下の	-10.1084
気に	-10.1084
の御	-10.1085
ぶり	-10.1085
外国人	-10.1087
適切な	-10.109
賀	-10.1091
▁それに	-10.1106
脱	-10.1107
制御	-10.111
ol	-10.1111
丘	-10.1112
このような	-10.1116
収集	-10.1117
用の	-10.1118
あなたの	-10.1118
設立	-10.112
研究会	-10.1126
声を	-10.1131
次元	-10.1131
検出	-10.1133
診断	-10.1134
なども	-10.1138
敬	-10.1144
セル	-10.1145
遺伝子	-10.1153
困難	-10.1158
可能な	-10.1159
予防	-10.1161
}}	-10.1162
臣	-10.1168
はもう	-10.1169
の家	-10.1169
孫	-10.1171
俊	-10.1173
雑	-10.1175
魂	-10.1185
乳	-10.1185
であれば	-10.1186
様子	-10.1188
▁v	-10.1189
さし	-10.1196
努力	-10.1203
▁n	-10.1207
横浜	-10.121
cm	-10.1211
軸	-10.1215
言語モデル	-10.1216
されていない	-10.122
射	-10.1228
部長	-10.1229
でもある	-10.1231
することができる	-10.1231
ウィ	-10.1232
杉	-10.1232
ドメイン	-10.1233
トラ	-10.1235
子育て	-10.1239
補助	-10.1241
age	-10.1241
普通	-10.125
導入	-10.1254
中間	-10.1256
竜	-10.1258
大人	-10.1259
クラ	-10.1261
けて	-10.1266
mi	-10.1267
のだが	-10.1273
になつた	-10.1274
塚	-10.1275
韓国	-10.1275
キャ	-10.1276
好きな	-10.1277
留学	-10.1279
分の	-10.1284
ka	-10.1285
に基づいて	-10.1286
判定	-10.1292
からも	-10.1295
クリ	-10.1297
鶴	-10.1298
ヲ	-10.1298
黄	-10.1309
mail	-10.1311
画面	-10.1312
ドル	-10.1318
辞	-10.1318
であらう	-10.132
ジョ	-10.1324
証明書	-10.1325
▁それで	-10.1326
方面	-10.1327
好き	-10.1333
はありません	-10.1333
ちょうど	-10.1339
網	-10.1344
ども	-10.1345
具体的な	-10.1346
取組	-10.1347
題	-10.1347
主に	-10.1349
ang	-10.135
勝利	-10.1352
阿	-10.1352
試	-10.1356
名を	-10.1356
メッセージ	-10.1357
ie	-10.136
ツール	-10.1363
少女	-10.1364
可能性がある	-10.1366
勤務	-10.1367
ラジオ	-10.1372
うまく	-10.1374
▁model	-10.1375
▁[1]	-10.1376
を開催しました	-10.1381
接続	-10.1383
▁we	-10.1385
修正	-10.1387
2000	-10.1387
えた	-10.1394
68	-10.1395
約束	-10.1395
どうぞ	-10.1399
果	-10.1402
食事	-10.1408
一人の	-10.1412
銭	-10.1413
毒	-10.1416
の世界	-10.1417
しゃ	-10.142
塔	-10.1421
を対象に	-10.1421
にかけて	-10.1422
社会的	-10.1428
男は	-10.1433
閲覧	-10.1434
私に	-10.1436
景	-10.1439
完成	-10.1439
オリンピック	-10.1442
の生活	-10.1442
むしろ	-10.1446
粉	-10.145
ができる	-10.1452
卵	-10.1457
かけて	-10.1459
聞いて	-10.146
64	-10.1461
いで	-10.1462
るべき	-10.1465
記載	-10.1466
潮	-10.1466
值	-10.1477
止	-10.1478
たが	-10.1478
元気	-10.1481
ケース	-10.1481
菜	-10.1484
(2)	-10.1485
人々	-10.1488
唯	-10.1497
分け	-10.1498
▁ホーム	-10.1499
ドン	-10.15
名古屋	-10.1501
▁次に	-10.1502
あげ	-10.1508
億	-10.151
先生の	-10.1518
だけは	-10.1519
尚	-10.1521
からだ	-10.1525
妹	-10.1526
ss	-10.1527
やった	-10.1529
出る	-10.153
標準	-10.1532
誤	-10.1534
のもの	-10.1539
▁彼女は	-10.1545
スペース	-10.1546
今は	-10.1548
土曜日	-10.1552
▁今回の	-10.1553
当該	-10.1554
オン	-10.1556
mo	-10.1556
活躍	-10.1559
スーパー	-10.1564
酸	-10.1565
を行っている	-10.1565
ベクトル	-10.1572
▁e	-10.1574
測定	-10.1577
略	-10.1583
共に	-10.1583
主催	-10.1588
im	-10.1595
菊	-10.1598
申し	-10.1598
^{	-10.1607
心に	-10.1607
発信	-10.1608
二つ	-10.1608
の変化	-10.1611
男女	-10.1613
▁モデル	-10.1613
就職	-10.1613
41	-10.1622
ようになった	-10.1629
どうか	-10.163
規制	-10.1639
死んだ	-10.1639
ヶ月	-10.1642
ありがとうございました	-10.1643
相手	-10.1646
のお知らせ	-10.1649
ほぼ	-10.1649
身を	-10.165
過程	-10.1653
カフェ	-10.1654
ステージ	-10.1655
装	-10.1658
初期	-10.166
nd	-10.1661
しまった	-10.1661
ji	-10.1665
舞	-10.1665
身に	-10.1665
いろいろな	-10.1665
出て	-10.1666
の方は	-10.1668
ドラマ	-10.1671
いゝ	-10.1673
震災	-10.1674
映	-10.1674
いただいた	-10.1675
2022	-10.1677
ります	-10.1678
核	-10.1678
発達	-10.1683
BERT	-10.1684
日曜日	-10.1685
文献	-10.1685
手順	-10.1689
ありません	-10.1695
の利用	-10.1695
月には	-10.17
の後	-10.1701
▁are	-10.1702
することが	-10.1704
まった	-10.1705
ジー	-10.1707
der	-10.1707
時々	-10.1712
過ぎ	-10.1712
民間	-10.1713
しん	-10.1713
どうしても	-10.1717
羅	-10.172
The	-10.1721
人も	-10.1725
しょう	-10.1729
狂	-10.173
中止	-10.1734
工夫	-10.174
風に	-10.1744
いわゆる	-10.1744
に近い	-10.1747
行事	-10.1749
するもの	-10.1749
撃	-10.1756
給	-10.1762
一本	-10.1762
価	-10.1765
隠	-10.1767
と言って	-10.177
son	-10.177
道を	-10.1771
1)	-10.1772
なもの	-10.1772
改正	-10.1773
棒	-10.1778
に関すること	-10.1778
試み	-10.178
即ち	-10.1783
宗教	-10.1784
広い	-10.1786
2014	-10.1792
もしくは	-10.1794
ごと	-10.1794
講演会	-10.1796
途中	-10.1801
子が	-10.1801
▁もし	-10.1805
悪い	-10.1807
礼	-10.1808
53	-10.181
こちら	-10.1812
私も	-10.1817
強く	-10.1818
▁Natural	-10.1822
始め	-10.1824
ペン	-10.1825
旗	-10.1826
エコ	-10.1827
緊急	-10.183
旨	-10.1831
の高い	-10.1832
住所	-10.1833
▁二	-10.1834
村の	-10.1838
を目指す	-10.184
説明会	-10.1848
聞く	-10.1849
世代	-10.185
のほか	-10.1851
神戸	-10.1851
んでいる	-10.1854
たちの	-10.1854
全体の	-10.1856
鳴	-10.1858
99	-10.1861
て来た	-10.1864
話し	-10.1869
運転	-10.1873
ハウス	-10.1873
ゲン	-10.1873
ist	-10.1878
かう	-10.1879
浪	-10.188
雅	-10.1883
運	-10.1883
役割	-10.1887
楽しい	-10.1887
合う	-10.1889
唐	-10.1889
市内	-10.1892
彼女	-10.1899
晴	-10.1899
育	-10.1901
▁このような	-10.1902
コスト	-10.1904
人形	-10.1908
仕事を	-10.1916
特定の	-10.1918
言って	-10.192
▁2007	-10.192
やま	-10.1924
兄弟	-10.194
の娘	-10.1942
ブランド	-10.1942
半分	-10.1945
と同時に	-10.1946
立って	-10.1946
大統領	-10.1948
絵本	-10.1949
ワン	-10.195
掛け	-10.1951
の如く	-10.1952
投げ	-10.1955
医療機関	-10.1973
▁2019.	-10.1976
いただく	-10.1978
使い	-10.1979
次第	-10.1982
やっぱり	-10.1982
52	-10.1984
実際	-10.1984
敷	-10.1984
近い	-10.1986
仙	-10.1987
万人	-10.199
方式	-10.199
煙	-10.1999
上位	-10.2002
なるほど	-10.2003
2)	-10.2015
親分	-10.2015
張り	-10.2017
たま	-10.2019
かと	-10.2024
男の	-10.2025
→	-10.2025
ian	-10.2027
境	-10.203
を行っています	-10.2032
検	-10.2033
66	-10.2035
組合	-10.2036
事前に	-10.2038
パターン	-10.2043
ずっと	-10.2043
航空	-10.2044
談	-10.2044
られない	-10.2045
たちが	-10.205
吾	-10.2051
指示	-10.2051
チン	-10.2052
条例	-10.2052
ということで	-10.2053
置いて	-10.2057
バイ	-10.2057
に加え	-10.2062
正しい	-10.2065
単	-10.2067
の方々	-10.2068
わからない	-10.2072
協定	-10.2073
配布	-10.2073
ソフト	-10.2078
眞	-10.2079
思い出	-10.2081
サイ	-10.2084
之助	-10.2091
sa	-10.2092
のご案内	-10.2095
グル	-10.2097
たか	-10.2097
決	-10.2099
パラメータ	-10.21
眠	-10.2101
疑	-10.2102
ゐ	-10.2109
77	-10.2111
福島	-10.212
そのもの	-10.2122
400	-10.2123
これも	-10.2123
保護者	-10.2129
かつた	-10.2131
確保	-10.2132
ケア	-10.2137
みる	-10.2137
サッカー	-10.2137
統一	-10.2138
僧	-10.214
今日は	-10.2143
プラ	-10.2151
ようと	-10.2152
足を	-10.2156
職業	-10.2157
赤い	-10.2157
したら	-10.2157
浮	-10.2157
ことになる	-10.216
によれば	-10.2163
流行	-10.2166
69	-10.2169
習	-10.2171
動作	-10.2171
ええ	-10.2173
頭を	-10.2173
籠	-10.2175
今回の	-10.2175
の音	-10.2176
ものか	-10.2177
地図	-10.2177
措置	-10.2178
ニア	-10.2186
切れ	-10.2186
キン	-10.2189
さが	-10.2191
仰	-10.2191
福島県	-10.2192
暮	-10.2195
グラフ	-10.2205
ぢや	-10.2205
若者	-10.2207
とり	-10.2212
現実	-10.2215
答え	-10.2216
頻度	-10.2217
ブリ	-10.2223
低い	-10.2227
小屋	-10.2228
ho	-10.2228
施策	-10.223
でせう	-10.2233
▁an	-10.2234
ha	-10.2239
▁あの	-10.224
芸	-10.224
改めて	-10.2243
皮	-10.2244
様な	-10.2246
危険	-10.2247
ヴェ	-10.2262
夫人	-10.2264
用意	-10.2267
78	-10.2268
ライフ	-10.2269
クス	-10.227
わし	-10.227
満足	-10.2271
63	-10.2277
泣き	-10.2277
お母さん	-10.2281
の構築	-10.2281
昼	-10.2284
ダン	-10.2288
リーダー	-10.229
外部	-10.2291
▁(4)	-10.2293
▁日時	-10.2294
を得	-10.2294
交付	-10.2297
犯罪	-10.2302
ませんでした	-10.2307
イタリア	-10.2309
故	-10.2313
票	-10.2315
ッド	-10.2316
▁d	-10.2317
▁2020.	-10.2318
log	-10.2319
引用	-10.232
活	-10.2321
スタイル	-10.2325
思った	-10.2327
後は	-10.2327
を有する	-10.2333
カメラ	-10.2335
るような	-10.2335
何の	-10.2336
グローバル	-10.2338
吹	-10.234
ell	-10.2346
たくさんの	-10.2346
投票	-10.2348
財政	-10.2348
▁be	-10.2348
に伴い	-10.2349
MA	-10.235
▁もう	-10.235
形態	-10.2353
どうした	-10.2354
ひとつ	-10.2356
要求	-10.2358
二つの	-10.2359
収録	-10.2367
本人	-10.2371
刺	-10.2374
待ち	-10.2378
だい	-10.238
に含まれる	-10.2382
もあった	-10.2387
本学	-10.2388
提案手法	-10.2388
▁[2]	-10.2391
不思議	-10.2392
2013	-10.2393
負	-10.2396
表彰	-10.2396
護	-10.2397
広場	-10.2398
受講	-10.2403
遺	-10.241
を利用した	-10.241
駒	-10.2411
将	-10.2415
51	-10.2417
ity	-10.2418
76	-10.2423
ちゃ	-10.2425
機器	-10.2432
明日	-10.2434
刻	-10.2435
多い	-10.2435
郎	-10.2435
相互	-10.2437
に必要な	-10.2444
結局	-10.2446
会計	-10.2447
おく	-10.245
典	-10.2456
演習	-10.2458
89	-10.2458
出来る	-10.2466
奈	-10.2467
示	-10.2468
鹿	-10.2469
はじめて	-10.2469
アフリカ	-10.2473
取材	-10.2476
人権	-10.2477
近代	-10.2477
ッシュ	-10.2487
しましょう	-10.2491
得る	-10.2492
業者	-10.2493
長期	-10.2495
いろいろ	-10.2497
属性	-10.2502
承認	-10.2508
一寸	-10.2513
ものに	-10.2516
今度は	-10.2516
側の	-10.2518
裕	-10.2519
際に	-10.252
することは	-10.2525
厳	-10.2529
外国	-10.2535
ましたが	-10.2536
インタビュー	-10.2538
um	-10.2542
交渉	-10.2542
持って	-10.2543
すなわち	-10.2545
ハー	-10.2545
否	-10.2546
詞	-10.255
性格	-10.2551
もあります	-10.2553
っています	-10.2553
是	-10.2553
の影響	-10.2558
剤	-10.256
アニメ	-10.2565
著者	-10.2565
▁De	-10.2574
▁お知らせ	-10.2574
人たち	-10.2576
要因	-10.2576
男が	-10.2578
ウイルス	-10.2579
批判	-10.2582
こうした	-10.2583
民族	-10.2583
sum	-10.2583
ローマ	-10.2586
ment	-10.2588
手術	-10.259
87	-10.2592
伴	-10.2592
なのだ	-10.2595
86	-10.2597
▁会場	-10.2613
プレ	-10.2616
お知らせ	-10.2617
とされる	-10.2617
ヶ	-10.2618
るか	-10.2619
初め	-10.262
廻	-10.262
